{"speakers":[{"shortName":"Michal Skřejpek","fullName":"prof. JUDr. Michal Skřejpek, DrSc.","speakerDescription":"<p>Vysokoškolský učitel, působící na Právnické fakultě Univerzity Karlovy. Profesor římského práva. Vedoucí katedry právních dějin a proděkan pro profesorské a habilitační řízení a pro rozvoj fakulty. Člen mnoha redakčních rad právněhistorických časopisů v ČR i zahraničí (např. Právník, Právněhistorické studie, Ius Aantiquum (Moskva), Zeszyty prawnicze (Warszawa), Fundamina (Pretoria). Autor učebnice římského práva „Římské právo soukromé. Systém a instituce“ a několika monografií s tématikou římského práva (např. „Ius publicum – iius privatum. Vzájemné vztahy a souvislosti“, „Poodkryté tváře římského práva“, „Ius et religio. Právo a náboženství ve starověkém Římě“). Zabývá se zejména vztahem římského práva k platnému občanskému právu, římským trestním právem a překlady římskoprávních textů do češtiny.</p>","talkName":"Proč se ještě dnes učí římské právo","talkDescription":"<p>Římské právo sice bylo právním řádem platným ve starověké Římské říši, ale dodnes se s ním setkáváme. Nejen v minulosti, ale i dnes má mnoho podob. Dokonce je možné říci, že je stále ještě právem platným.</p>","id":0},{"shortName":"Jaroslav Julák","fullName":"doc. RNDr. Jaroslav Julák, CSc","speakerDescription":"<p>Doc. RNDr. Jaroslav Julák, CSc. přednáší a učí (v laboratořích) lékařskou mikrobiologii na 1. lékařské fakultě Univerzity Karlovy v Praze. V této oblasti je autorem mnoha zahraničních článků, je autorem knih i překladů významných mikrobiologických knih, aktivně se věnuje popularizaci lékařské mikrobiologie (např. televizní vystoupení v pořadu „Zázraky přírody“).</p>","talkName":"Člověk a bakterie: mikrosvět v nás a kolem nás","talkDescription":"<p>Víte, že ve svém těle hostíte společenství nebezpečných zabijáků, kteří jsou ale pro váš život nezbytní? Že jejich počet mnohonásobně převyšuje počet vašich vlastních buněk? Že jejich struktura a chování jsou nám cizí, přesto nás ale ovlivňují více než si běžně myslíme? Tato a další překvapivá a neočekávaná odhalení platí pro bakterie a další příslušníky mikrosvěta, kteří nás stále obklopují a ovlivňují, se kterými jsme se museli naučit žít, kteří nám prospívají, ale mohou vyvolat i těžká a smrtelná onemocnění. Více se dozvíte v přednášce o základních rozdílech ve způsobech života bakterií a vyšších organismů včetně člověka, o způsobech jejich společného soužití, o okolnostech vedoucích k onemocnění jako poruše tohoto soužití, jakož i něco o historii a perspektivách infekčních nemocí.</p>","id":1},{"shortName":"Jan Zrzavý","fullName":"Prof. RNDr. Jan  Zrzavý, CSc.","speakerDescription":"<p>Jan Zrzavý (*1964) vystudoval PřF UK. Od počátku 90. let přednáší na PřF JU evoluční biologii a zoologii. Zabývá se fylogenezí živočichů, evoluční antropologií. Je autorem knih Jak se dělá evoluce, Proč se lidé zabíjejí a Fylogeneze živočišné říše.</p>","talkName":"Proč jsme vlastně nemocní?","talkDescription":"<p>Zdraví žijí déle a mají víc potomků než nemocní – jak to, že nemoci během evoluce nezmizely? Na čem závisí riziko, že dosteneme rakovinu? A existují vůbec civilizační choroby?</p>","id":2},{"shortName":"Josef Fulka","fullName":"Doc. Mgr. Josef Fulka, Ph. D. ","speakerDescription":"<p>Vystudoval Filozofickou fakultu FF UK, obor filosofie. V současné době působí na Fakultě humanitních studií FF UK a na Undergraduate Program in Central European Studies (CERGE-EI) v Praze. V letech 2013 – 2014 obdržel Fulbrightovo stipendium na katedře Communication Studies, University of Austin, Texas. Ve své badatelské činnosti se zaměřuje především na filosofii 18. a 20. století, literární teorii, teorií psychoanaůýzy a v posledních letech se věnuje zejména lingvistice znakových jazyků. Překládá z francouzštiny a angličtiny (R. Barbaras, J. Kristeva, R, Barthes, E. Laclau, L. Althusser, M. Foucault aj.)</p>","talkName":"Model choroby versus model kulturní odlišnosti","talkDescription":"<p>Přednáška předestře několik různých způsobů, jimiž v západní filosofické tradici byli a jsou reflektováni neslyšící a znakový jazyk. Rozliší dva možné modely chápání: model hluchoty jakožto choroby či handicapu a model kulturní odlišnosti.</p>","id":3},{"shortName":"Vojtěch Kiss","fullName":"Vojtěch Kiss","speakerDescription":"<p>Vojtěch Kiss Vystudoval grafickou školu v Praze, poté pracoval v reklamní agentuře, odkud odešel studovat animaci do Zlína, kde začal vytvářet film Anatomie Pavouka. Práce na filmu zabrala 5 let. Poté odjel na Nový Zéland, kde pracoval jako dělník na stavbě. Nyní je zpět a opět se vrací k animaci. Aktuálně animuje díl seriálu pro děti Až po uši v mechu.</p>","talkName":"Promítání filmu Anatomie Pavouka a diskuze s režisérem","talkDescription":"<p>Film představuje vizi pochmurného města. Shora vypadá jako svítící pavučina, zevnitř je to betonový organismus, v jehož útrobách se žilami a vlákny sunou tam a zpátky husté nánosy lidí. Jedním z nich je pan Pavouk, úředník pracující v obrovské kanceláři, dobrovolný otrok, člověk osamělý a ztracený v labyrintu ulic, chodeb a vlastní mysli nasáklé alkoholem. Avšak kdesi mnohem hlouběji, v místech, kde se rozum rozpadá a začínají sny, se otevírá nekonečný prostor, ve kterém září křehká síla – spolu s řežisérem nahlédneme do zákulisý animovaného filmu, oceněného festivalem Animateka, porotou cen Trilobit nebo magazínem Sight&amp;Sound.</p>","id":4},{"shortName":"Radek Chlup","fullName":"doc. Radek Chlup, Ph.D.","speakerDescription":"<p>Radek Chlup (*1972) je přednášejícím na Ústavu filosofie a religionistiky FF UK. Zaměřuje se především na řecké náboženství a antropologii náboženství obecně. Mimo jiné se zabývá také ženskými rituály ve starověkém Řecku.</p>","talkName":"Léčebné rituály ve starověkém Řecku","talkDescription":"<p>Léčebné rituály jsou běžné ve většině kultur, přičemž v řadě případů na pacienty prokazatelně fungují. Přednáška se s pomocí některých moderních antropologických teoriií pokusí ukázat, na čem se účinnost léčebných rituálů zakládá.</p>","id":5},{"shortName":"Zdeněk Lerch","fullName":"Mgr. Zdeněk Lerch","speakerDescription":"<p>Mgr. Zdeněk Lerch je zoolog (konkrétně ichtyolog) z Přírodovědecké fakulty UK. Zabývá se primárně sladkovodními rybami z čeledi kaprovitých, zejména z oblasti Balkánu a Kavkazu. Byl členem několika expedic do Ázerbajdžánu, tropickou faunu měl možnost poznávat na Srí Lance, v Malajsii a Indonésii, o svých cestách pořádá veřejné přednášky zárověň je přispěvatelem na stránky <a href=\"https://www.prirodovedci.cz/zeptejte-se-prirodovedcu/1427\">prirodovedci.cz</a> a <a href=\"http://relax.lidovky.cz/zeptali-jsme-se-vedcu-jak-lososi-poznaji-kam-maji-migrovat-pnk-/veda.aspx?c=A160516_161758_ln_veda_ape\">lidovky.cz</a> Přednáší také na Fluorescenční noci – víkendové soustředění pro nadšené mladé biology.</p>","talkName":"NE moc paryb","talkDescription":"<p>Chcete vědět, jak třpytkařit žraloka bílého, jak chutná žraločí maso (tedy bez ochutnávky), či vidět žraločího Indiana Jonese? Pak je tato parybí přednáška přesně pro Vás! Dozvíte se nejen fakta a zajímavosti o nejroztodivnějších zástupcích této třídy, ale i o běžně známých parybách. Pobavíme se i o současném vymírání paryb a neuvěřitelném vybíjení žraloků, které je zapříčiněno posedlostí lidí zařadit se mezi vyšší třídy společnosti konzumací žraločí polévky. Vymizení paryb jakožto vrcholových predátorů moří může zásadním způsobem ovlivnit mořské ekosystémy. Pojďte se s námi stát experty na žraloky a jiné pamětníky dinosaurů… Během přednášky nebude ublíženo žádné parybě (slibujeme).</p>","id":6},{"shortName":"Michael Stern ","fullName":"MUDr. Michael Stern, MBA","speakerDescription":"<p>MUDr. Michael Stern, MBA je primářem na klinice anisteziologie a resuscitace v fakultní nemocnici pražské Vinohrady, zároveň je přednášejícím na 3. lékařské fakultě a autorem článků o stimulacích.</p>","talkName":"Bezmoc v pomoci nemocným","talkDescription":"<p>Jak se mohou kliničtí lékaři dobře naučit léčbu komplikovaných zdravotních stavů pacientů, aniž by je vystavili nepřiměřenému riziku? Jak můžeme posoudit schopnosti lékařů i celých týmů, když každý pacient i lékař je jiný, stavů je mnoho a ještě více jejich kombinací? Podobné otázky vedly v posledních letech k rozvoji simulační medicíny. Inspirace pro vznik tohoto již odvětví medicíny přišla z leteckého průmyslu, vojenství a kosmonautiky. Cílem simulací je rozvoj hlavně komunikačních dovedností jednotlivců i celého týmu. Jedinečná možnost bezpečné sebereflexe je příležitostí ke zlepšení dovedností a k vyvarování se situací bezmoci, kdy je nejefektivnější zákrok nejvíce potřeba. Při pomoci nemocným.</p>","id":7},{"shortName":"Loono (školitelky Nela Rezbáriková a Michaela Merunková)","fullName":"Loono, z.s.","speakerDescription":"<p>Nezisková organizace Loono, z.s. se zaměřuje především na vzdělávání široké veřejnosti a to v oblasti prevence nádorových a kardiovaskulárních onemocnění. Již od roku 2014, kdy byla společnost založena jako důsledek osobní zkušenosti jedné za zakladatelek s rakovinou, se její členové snaží zvýšit povědomí o možnostech prevence a pomáhat onkologicky nemocným a jejich rodinám. Záštitu nad projektem převzala 1. Lékařská fakulta, neboť tým Loona se skládá převážně ze studentů lékařských škol a odbornou garanci poskytují zkušení lékaři napříč odvětvími. Od svého založení proškolilo Loono v oblasti prevence rakoviny více než 10 000 lidí. Na workshopu #prsakoule se dozvíte nejenom jak rozpoznat rakovinu a kam chodit na pravidelné kontroly, ale i jak správně postupovat při samovyšetření prsou nebo varlat.</p>","talkName":"Workshop #prsakoule","talkDescription":"<p>Na workshopu #prsakoule se dozvíte:</p>\n\n<ul><li>jak včas rozpoznat rakovinu prsu, varlete a dalších orgánů</li><li>kde a jak probíhají preventivní kontroly</li><li>kam zajít, když na sobě něco neobvyklého objevíte</li></ul>\n\n<p>A především si vyzkoušíte:</p>\n\n<ul><li>nahmatat bulky na modelech prsou a varlat</li><li>správnou techniku jejich samovyšetřování</li></ul>","id":8},{"shortName":"Petra Tesařová","fullName":"Doc. MUDr. Petra Tesařová CSc.","speakerDescription":"","talkName":"Karcinom prsu - v nesprávnou dobu na nesprávném místě","talkDescription":"<p>Závažná nemoc, jakou je rakovina prsu může výjimečně postihnout i velmi mladé ženy. Jakou má moderní medicína moc je uzdravit a kdy je naopak bezmocná? Jak můžeme nádorovým onemocněním předcházet a jak se jim bránit?</p>","id":9},{"shortName":"Ondřej Černý","fullName":"Ondřej Černý","speakerDescription":"<p>Ondřej Černý se na Gymnáziu Jana Keplera zapsal opakovaným vítězstvím v soutěži Chytrá palice a svou výraznou zálibou v konzumaci maté. Odmaturoval roku 2011 a následně odešel studovat Literae Humaniores (klasické jazyky) na Oxfordskou universitu, kde se vyznamenal mj. vynikajícím výkonem v oblasti starořecké stylistiky či recitací sprostých latinských básní. Témata klasické literatury i filosofie reflektoval rovněž v esejích pro kulturní čtrnáctideník A2. Po jednoleté zdravotní přestávce úspěšně složil bakalářské zkoušky a v současné době pokračuje v Oxfordu magisterským studiem filosofie se specializací na Platóna a Aristotela.</p>","talkName":"Je moc filosofie nemoc?","talkDescription":"<p>Populární názor, že přemíra filosofie škodí zdraví, lze v různých podobách vysledovat již v nejstarších textech západní tradice – a zejména v těch, které se s tímto názorem kriticky konfrontují. Paralelně se totiž dějinami myšlení vine i linie opačná, která se snaží vykázat filosofii jakožto aktivitu ozdravnou a zdraví utužující, anebo dokonce jako nutnou podmínku zdraví v pravém smyslu slova. Chceme-li si však dnes otázku po možné škodlivosti filosofie položit co nejzodpovědněji, tedy filosoficky, musíme se pokusit isolovat její jádro od množství kontingentních předpokladů, které se na ni v dějinách nabalují jako škeble na Glauka v Platónově Ústavě. Zbude-li nám vůbec něco, možná nepůjde již o otázku faktu, ale o hluboce etický (a politický) spor, v němž se filosofové neustále střetávají se sofisty, básníky, řemeslníky, právníky, učiteli, vědci, dětmi – i s jinými filosofy. Tento spor se snad nakonec nevede pouze o správnou míru filosofie, nýbrž o samotnou hodnotu její moci, která je sama ne-mocná.</p>","id":10},{"shortName":"David Šrámek","fullName":"David Šrámek","speakerDescription":"","talkName":"Jak si užít cestu kolem světa za ne moc peněz!","talkDescription":"<p>Každý z nás obyčejných smrtelníků si žije vlastní život ve všední každodennosti a na splnění našich snů už zkrátka nezbývá čas. Tak na to zapomeňte!</p>","id":11}],"days":[{"name":"Čtvrtek 17. 11.","times":[{"timeslot":"10:00<br>-<br>12:00","events":["Jan Palouš - Hvězdy a jejich život","Ondřej Dostál","Kroupa, Štingl a Portel debata vzpomínání (asi klidně jiná místnost, ideálně od 9)","Marie Lhotová (ideálně v 9:00)","Jan Kozák",""]},{"timeslot":"12:00<br>-<br>13:00","specialEvent":"Oběd"},{"timeslot":"13:00<br>-<br>15:00","events":["Baldachýn","Martina Těmínová","Jaroslav Julák - Člověk a bakterie: mikrosvět v nás a kolem nás","Martin Machovec - Český underground 70. a 80. let jako příklad kulturní rezistence","Jan Zrzavý- evoluční biologie (myslím si, že by mohl být klidně ve větším prostoru> USV, sborovna)","doc. RNDr. Mirko Rokyta, CSc, \"Nemožné úlohy\""]},{"timeslot":"15:00<br>-<br>17:00","events":["Jan Mühlfeit ","Zdenek Lerch - Paryby","MuDr. Stern","Inkluze (Klára Laurenčíková, Michaela Antalíková, Stanislav Štech). Pokud to bude možné, prosím o přesun do auly","Sylva Fischerová","Jan Wirth - Je neschopnost slyšet nemoc?"]},{"timeslot":"17:00<br>-<br>18:00","specialEvent":"Raut"},{"timeslot":"18:00<br>-<br>20:00","events":["Vojtěch Kiss - Anatomie Pavouka","Josef Fulka - model choroby (neslyšící) versus model kulturní rozdílnosti","Vítek Ježek - Je veřejný prostor nemocný?","","",""]},{"timeslot":"18:30<br>-<br>19:30","specialEvent":"Večeře"}]},{"name":"Pátek 18. 11.","times":[{"timeslot":"10:00<br>-<br>12:00","events":["Lucie Česálková","Rudolf Zahradník","Martina Pachmanová","","",""]},{"timeslot":"12:00<br>-<br>13:00","specialEvent":"Oběd"},{"timeslot":"13:00<br>-<br>15:00","events":["Barbara Herz","Michal Skřejpek - Proč se ještě dnes učí římské právo","Petra Tesařová - Karcinom prsu - v nesprávnou dobu na nesprávném místě\n\n","Ondřej Černý - Je moc filosofie nemoc?","",""]},{"timeslot":"15:00<br>-<br>17:00","events":["Ludmila Čírtková - Lucie Kolačkovská","Karel Černý","Radek Chlup - Léčebné rituály ve starověkém Řecku","Jaroslav Pinkas","",""]},{"timeslot":"17:00<br>-<br>19:00","events":["Autorské čtení - Martin Poch, Jonáš Zbořil","David Šrámek - Jak si užít cestu kolem světa za ne moc peněz!","Peter Ondáč - Významné objevy kvantové fyziky a naše vnímaní","Debata Maďarsko","",""]},{"timeslot":"18:30<br>-<br>19:30","specialEvent":"Večeře"}]}],"rooms":["Aula","USV","Sborovna","P2.1","P2.2","P2.3","Jiné"]}