{"talks":[{"speakers":[{"shortName":"Michal Skřejpek","fullName":"prof. JUDr. Michal Skřejpek, DrSc.","description":"<p>Profesor Michal Skřejpek je vysokoškolský učitel působící na Právnické fakultě Univerzity Karlovy, profesorem  římského práva, vedoucím katedry právních dějin a proděkanem pro profesorské a habilitační řízení a pro rozvoj fakulty. Je členem mnoha redakčních rad právněhistorických časopisů u nás i v  zahraničí (např. Právník, Ius Aantiquum (Moskva), Zeszyty prawnicze (Warszawa). Je dále autorem několika publikací např. učebnice římského práva „Římské právo soukromé, Systém a instituce“. Zabývá se zejména vztahem římského práva k platnému občanskému právu, římskému trestnímu právu a překlady římskoprávních textů do češtiny.</p>"}],"talkName":"Proč se ještě dnes učí římské právo","description":"<p>Římské právo sice bylo právním řádem platným ve starověké Římské říši, ale dodnes se s ním setkáváme. Nejen v minulosti, ale i dnes má mnoho podob. Dokonce je možné říci, že je stále ještě právem platným.</p>","id":0,"speakerName":"Michal Skřejpek"},{"speakers":[{"shortName":"Jaroslav Julák","fullName":"doc. RNDr. Jaroslav Julák, CSc","description":"<p>Doc. RNDr. Jaroslav Julák, CSc. přednáší a učí (v laboratořích) lékařskou mikrobiologii na 1. lékařské fakultě Univerzity Karlovy v Praze. V této oblasti je autorem mnoha zahraničních článků, je autorem i překladatelem významných mikrobiologických knih, aktivně se věnuje popularizaci lékařské mikrobiologie (např. televizní vystoupení v pořadu „Zázraky přírody“).</p>"}],"talkName":"Člověk a bakterie: mikrosvět v nás a kolem nás","description":"<p>Víte, že ve svém těle hostíte společenství nebezpečných zabijáků, kteří jsou ale pro váš život nezbytní? Že jejich počet mnohonásobně převyšuje počet vašich vlastních buněk? Že jejich struktura a chování jsou nám cizí, přesto nás ale ovlivňují více, než si běžně myslíme? Tato a další překvapivá a neočekávaná odhalení platí pro bakterie a další příslušníky mikrosvěta, kteří nás stále obklopují a ovlivňují, se kterými jsme se museli naučit žít, kteří nám prospívají, ale mohou vyvolat i těžká a smrtelná onemocnění. Více se dozvíte v přednášce o základních rozdílech ve způsobech života bakterií a vyšších organismů včetně člověka, o způsobech jejich společného soužití, o okolnostech vedoucích k onemocnění jako poruše tohoto soužití, jakož i něco o historii a perspektivách infekčních nemocí.</p>","id":1,"speakerName":"Jaroslav Julák"},{"speakers":[{"shortName":"Jan Zrzavý","fullName":"Prof. RNDr. Jan  Zrzavý, CSc.","description":"<p><em>Jan Zrzavý (*1964)</em> vystudoval PřF UK. Od počátku 90. let přednáší na PřF JU evoluční biologii a zoologii. Zabývá se fylogenezí živočichů, evoluční antropologií. Je autorem knih <strong>Jak se dělá evoluce, Proč se lidé zabíjejí a Fylogeneze živočišné říše.</strong> <a href=\"http://www.ceskatelevize.cz/porady/1093836883-na-plovarne/213522160100041-na-plovarne-s-janem-zrzavym/\">Jan Zrzavý Na plovárně</a> <a href=\"http://casopis.vesmir.cz/clanky/autor/id/1083\">Články v časopise Vesmír</a></p>"}],"talkName":"Proč jsme vlastně nemocní?","description":"<p>Zdraví žijí déle a mají víc potomků než nemocní – jak to, že nemoci během evoluce nezmizely? Na čem závisí riziko, že dostaneme rakovinu? A existují vůbec civilizační choroby?</p>","id":2,"speakerName":"Jan Zrzavý"},{"speakers":[{"shortName":"Josef Fulka","fullName":"Doc. Mgr. Josef Fulka, Ph. D. ","description":"<p>Vystudoval Filozofickou fakultu FF UK, obor filosofie. V současné době působí na Fakultě humanitních studií FF UK a na Undergraduate Program in Central European Studies (CERGE-EI) v Praze. V letech 2013 – 2014 obdržel Fulbrightovo stipendium na katedře Communication Studies, University of Austin, Texas. Ve své badatelské činnosti se zaměřuje především na filosofii 18. a 20. století, literární teorii, teorií psychoanalýzy a v posledních letech se věnuje zejména lingvistice znakových jazyků. Překládá z francouzštiny a angličtiny (R. Barbaras, J. Kristeva, R, Barthes, E. Laclau, L. Althusser, M. Foucault aj.)</p>"}],"talkName":"Hluchota jako filosofický problém","description":"<p>Přednáška předestře několik různých způsobů, jimiž v západní filosofické tradici byli a jsou reflektováni neslyšící a znakový jazyk. Rozliší dva možné modely chápání: model hluchoty jakožto choroby či handicapu a model kulturní odlišnosti.</p>","id":3,"speakerName":"Josef Fulka"},{"speakers":[{"shortName":"Vojtěch Kiss","fullName":"Vojtěch Kiss","description":"<p>Vojtěch Kiss vystudoval grafickou školu v Praze, poté pracoval v reklamní agentuře. Odtud odešel studovat animaci do Zlína, kde začal vytvářet film Anatomie Pavouka. Práce na filmu zabrala 5 let. Po čase odjel na Nový Zéland, kde pracoval jako dělník na stavbě. Nyní je zpět a opět se vrací k animaci. Aktuálně animuje díl seriálu pro děti Až po uši v mechu.</p>"}],"talkName":"Promítání filmu Anatomie Pavouka a diskuze s režisérem","description":"<p>Film představuje vizi pochmurného města. Shora vypadá jako svítící pavučina, zevnitř je to betonový organismus, v jehož útrobách se žilami a vlákny sunou tam a zpátky husté nánosy lidí. Jedním z nich je pan Pavouk, úředník pracující v obrovské kanceláři, dobrovolný otrok, člověk osamělý a ztracený v labyrintu ulic, chodeb a vlastní mysli nasáklé alkoholem. Avšak kdesi mnohem hlouběji, v místech, kde se rozum rozpadá a začínají sny, se otevírá nekonečný prostor, ve kterém září křehká síla – spolu s řežisérem nahlédneme do zákulisí animovaného filmu, oceněného festivalem Animateka, porotou cen Trilobit nebo magazínem Sight&amp;Sound.</p>","id":4,"speakerName":"Vojtěch Kiss"},{"speakers":[{"shortName":"Radek Chlup","fullName":"doc. Radek Chlup, Ph.D.","description":"<p>Radek Chlup (*1972) je přednášejícím na Ústavu filosofie a religionistiky FF UK. Zaměřuje se především na řecké náboženství a antropologii náboženství obecně. Mimo jiné se zabývá také ženskými rituály ve starověkém Řecku.</p>"}],"talkName":"Léčebné rituály","description":"<p>Léčebné rituály jsou běžné ve většině kultur, přičemž v řadě případů na pacienty prokazatelně fungují. Přednáška se s pomocí některých moderních antropologických teoriií pokusí ukázat, na čem se účinnost léčebných rituálů zakládá.</p>","id":5,"speakerName":"Radek Chlup"},{"speakers":[{"shortName":"Zdeněk Lerch","fullName":"Mgr. Zdeněk Lerch","description":"<p>Mgr. Zdeněk Lerch je zoolog (konkrétně ichtyolog) z Přírodovědecké fakulty UK. Zabývá se primárně sladkovodními rybami z čeledi kaprovitých, zejména z oblasti Balkánu a Kavkazu. Byl členem několika expedic do Ázerbajdžánu, tropickou faunu měl možnost poznávat na Srí Lance, v Malajsii a Indonésii, o svých cestách pořádá veřejné přednášky zárověň je přispěvatelem na stránky <a href=\"https://www.prirodovedci.cz/zeptejte-se-prirodovedcu/1427\">prirodovedci.cz</a> a <a href=\"http://relax.lidovky.cz/zeptali-jsme-se-vedcu-jak-lososi-poznaji-kam-maji-migrovat-pnk-/veda.aspx?c=A160516_161758_ln_veda_ape\">lidovky.cz</a> Přednáší také na Fluorescenční noci – víkendové soustředění pro nadšené mladé biology.</p>"}],"talkName":"NE moc paryb","description":"<p>Chcete vědět, jak třpytkařit žraloka bílého, jak chutná žraločí maso (tedy bez ochutnávky), či vidět žraločího Indiana Jonese? Pak je tato parybí přednáška přesně pro Vás! Dozvíte se nejen fakta a zajímavosti o nejroztodivnějších zástupcích této třídy, ale i o běžně známých parybách. Pobavíme se i o současném vymírání paryb a neuvěřitelném vybíjení žraloků, které je zapříčiněno posedlostí lidí zařadit se mezi vyšší třídy společnosti konzumací žraločí polévky. Vymizení paryb jakožto vrcholových predátorů moří může zásadním způsobem ovlivnit mořské ekosystémy. Pojďte se s námi stát experty na žraloky a jiné pamětníky dinosaurů… Během přednášky nebude ublíženo žádné parybě (slibujeme).</p>","id":6,"speakerName":"Zdeněk Lerch"},{"speakers":[{"shortName":"Michael Stern","fullName":"MUDr. Michael Stern, MBA","description":"<p>MUDr. Michael Stern, MBA je primářem na klinice anisteziologie a resuscitace v Fakultní nemocnici Královské Vinohrady, zároveň je přednášejícím na 3. lékařské fakultě a autorem článků o simulacích.</p>"}],"talkName":"Bezmoc v pomoci nemocným","description":"<p>Jak se mohou kliničtí lékaři dobře naučit léčbu komplikovaných zdravotních stavů pacientů, aniž by je vystavili nepřiměřenému riziku? Jak můžeme posoudit schopnosti lékařů i celých týmů, když každý pacient i lékař je jiný, stavů je mnoho a ještě více jejich kombinací? Podobné otázky vedly v posledních letech k rozvoji simulační medicíny. Inspirace pro vznik tohoto odvětví medicíny přišla z leteckého průmyslu, vojenství a kosmonautiky. Cílem simulací je rozvoj hlavně komunikačních dovedností jednotlivců i celého týmu. Jedinečná možnost bezpečné sebereflexe je příležitostí ke zlepšení dovedností a k vyvarování se situací bezmoci, kdy je nejefektivnější zákrok nejvíce potřeba. Při pomoci nemocným.</p>","id":7,"speakerName":"Michael Stern"},{"speakers":[{"shortName":"Loono (školitelky Nela Rezbáriková a Michaela Merunková)","fullName":"Loono, z.s.","description":"<p>Nezisková organizace Loono, z.s. se zaměřuje především na vzdělávání široké veřejnosti, a to v oblasti prevence nádorových a kardiovaskulárních onemocnění. Již od roku 2014, kdy byla společnost založena jako důsledek osobní zkušenosti jedné za zakladatelek s rakovinou, se její členové snaží zvýšit povědomí o možnostech prevence a pomáhat onkologicky nemocným a jejich rodinám. Záštitu nad projektem převzala 1. Lékařská fakulta, neboť tým Loona se skládá převážně ze studentů lékařských škol a odbornou garanci poskytují zkušení lékaři napříč odvětvími. Od svého založení proškolilo Loono v oblasti prevence rakoviny více než 10 000 lidí. Na workshopu #prsakoule se dozvíte nejenom jak rozpoznat rakovinu a kam chodit na pravidelné kontroly, ale i jak správně postupovat při samovyšetření prsou nebo varlat.</p>"}],"talkName":"Workshop #prsakoule","description":"<p>Na workshopu #prsakoule se dozvíte:</p>\n\n<ul><li>jak včas rozpoznat rakovinu prsu, varlete a dalších orgánů</li><li>kde a jak probíhají preventivní kontroly</li><li>kam zajít, když na sobě něco neobvyklého objevíte</li></ul>\n\n<p>A především si vyzkoušíte:</p>\n\n<ul><li>nahmatat bulky na modelech prsou a varlat</li><li>správnou techniku jejich samovyšetřování</li></ul>","id":8,"speakerName":"Loono (školitelky Nela Rezbáriková a Michaela Merunková)"},{"speakers":[{"shortName":"Petra Tesařová","fullName":"Doc. MUDr. Petra Tesařová CSc.","description":"<p>Doc. MUDr. Petra Tesařová CSc. je onkoložka specializující se na karcinom prsu a jeho léčbu zvláště u mladších žen. V současné době působí na 1. LF UK a VFN, kromě pacientů se ale věnuje i studentům svého oboru – vyučuje, publikuje odborná sdělení, přednáší na tuzemských i zahraničních kongresech. Velmi je však třeba ocenit i důraz, který klade na osvětu u laické části veřejnosti, jak v oblasti postupujích možností léčení rakoviny, tak i samotné prevence tohoto zrádného onemocnění.</p>"}],"talkName":"Karcinom prsu - v nesprávnou dobu na nesprávném místě","description":"<p>Závažná nemoc, jakou je rakovina prsu, může výjimečně postihnout i velmi mladé ženy. Jakou má moderní medicína moc je uzdravit a kdy je naopak bezmocná? Jak můžeme nádorovým onemocněním předcházet a jak se jim bránit?</p>","id":9,"speakerName":"Petra Tesařová"},{"speakers":[{"shortName":"Ondřej Černý","fullName":"Ondřej Černý","description":"<p>Ondřej Černý se na Gymnáziu Jana Keplera zapsal opakovaným vítězstvím v soutěži Chytrá palice a svou výraznou zálibou v konzumaci maté. Odmaturoval roku 2011 a následně odešel studovat Literae Humaniores (klasické jazyky) na Oxfordskou universitu, kde se vyznamenal mj. vynikajícím výkonem v oblasti starořecké stylistiky či recitací sprostých latinských básní. Témata klasické literatury i filosofie reflektoval rovněž v esejích pro kulturní čtrnáctideník A2. Po jednoleté zdravotní přestávce úspěšně složil bakalářské zkoušky a v současné době pokračuje v Oxfordu magisterským studiem filosofie se specializací na Platóna a Aristotela.</p>"}],"talkName":"Je moc filosofie nemoc?","description":"<p>Populární názor, že přemíra filosofie škodí zdraví, lze v různých podobách vysledovat již v nejstarších textech západní tradice – a zejména v těch, které s tímto názorem kriticky konfrontují. Paralelně se totiž dějinami myšlení vine i linie opačná, která se snaží vykázat filosofii jakožto aktivitu ozdravnou a zdraví utužující, anebo dokonce jako nutnou podmínku zdraví v pravém smyslu slova. Chceme-li si však dnes otázku po možné škodlivosti filosofie položit co nejzodpovědněji, tedy filosoficky, musíme se pokusit isolovat její jádro od množství kontingentních předpokladů, které se na ni v dějinách nabalují jako škeble na Glauka v Platónově Ústavě. Zbude-li nám vůbec něco, možná nepůjde již o otázku faktu, ale o hluboce etický (a politický) spor, v němž se filosofové neustále střetávají se sofisty, básníky, řemeslníky, právníky, učiteli, vědci, dětmi – i s jinými filosofy. Tento spor se snad nakonec nevede pouze o správnou míru filosofie, nýbrž o samotnou hodnotu její moci, která je sama ne-mocná.</p>","id":10,"speakerName":"Ondřej Černý"},{"speakers":[{"shortName":"David Šrámek","fullName":"Ing. David Šrámek","description":"<p>David Šrámek je nenapravitelný optimista a vytrvalý sběrač moudrosti. Vyznává názor, že všichni můžeme být spokojeni, děláme-li to, co nás v životě opravdu baví. Ve 33 letech se rozhodl vyskočit z kariérního vlaku a vydat se na cestu bez jasného cíle. Trvala 20 měsíců, během kterých na 4 kontinentech navštívil 14 zemí. Poselstvím jeho přednášek je skrze vlastní příběh inspirovat a motivovat ostatní, protože možná máme jenom jeden život, ale jakým způsobem ho prožijeme, je jen na nás!</p>"}],"talkName":"Jak si užít cestu kolem světa za ne moc peněz!","description":"<p>Každý z nás obyčejných smrtelníků si žije svůj život ve všední každodennosti – na splnění našich snů už zkrátka nezbývá čas a ani peněženky zrovna nepřetékají. Tak na to rovnou zapomeňte a přijďte se sami přesvědčit, že to nejdůležitější je vyrazit a to právě teď! Světaznalý cestovatel David Šrámek na své cestě kolem světa nasbíral mnoho dobrodružných zážitků a potkal nejdenu anomálii. Inspirace, která z jeho přednášky čiší, nás nastartuje. Proto se raději držte pevně a berte navědomí, že kdo zaváhá, neletí!</p>","id":11,"speakerName":"David Šrámek"},{"speakers":[{"shortName":"Jan Wirth","fullName":"Jan Wirth","description":"<p>Jan Wirth je lektorem znakového jazyka a přednáší na základních a středních školách v Praze o životě a kultuře neslyšících. Sám pochází z neslyšící rodiny. Vystudoval gymnázium pro neslyšící a nedoslýchavé v Praze. Vystudoval na FF UK obor ČNES (Čeština v komunikaci neslyšících). Je to muž, který se nestydí ve společnosti, dokáže bez problémů navázat kontakty i komunikovat.</p>"}],"talkName":"Je neschopnost slyšet nemoc?","description":"<p>Jan Wirth se ve svém dvouhodinovém bloku bude věnovat kultuře Neslyšících a jejich komunikaci pomocí znakového jazyka. Svou přednášku pojme částečně i jako workshop, posluchači se naučí několik základních znaků jazyka neslyšících. Nebojte se, že byste si s Janem nerozuměli: bude sice přednášet v českém znakovém jazyce, ale samozřejmě bude přednáška simultárně tlumočena do českého jazyka. Během své přednášky odpoví na několik základních otázek týkajících se života sluchově postižených.</p>\n\n<ul><li>Jaký je rozdíl mezi neslyšícím a nedoslýchavým člověkem?</li><li>Jak vypadá každodenní život neslyšících?</li><li>Co je znakový jazyk?</li><li>Jak komunikovat s neslyšícím či nedoslýchavým člověkem?</li><li>Jaké kompenzační pomůcky používají?</li></ul>","id":12,"speakerName":"Jan Wirth"},{"speakers":[{"shortName":"Vítek Ježek","fullName":"Vítek Ježek","description":"<p>Vítek Ježek je absolventem Gymnázia Jana Keplera. Veřejný prostor mu není lhostejný a angažuje se v jeho zvelebování. Je zakladatelem bikesharingu Rekola, patří do organizace Děsír. Svým aktivismem se snaží přesvědčit veřejnost, že ve veřejném prostoru je místo pro nás všechny.</p>"}],"talkName":"Nemoc veřejného prostoru","description":"<p>Veřejný prostor je u nás často vnímán jako nutné zlo. Používáme ho, jen když musíme: při přepravě z bodu A (škola), do bodu B (práce). Vítek Ježek si myslí, že prostor „nás všech“ má na víc. Že je to prostor, kde se dá něco nového zažít, dozvědět se; někoho potkat nebo jen příjemně strávit čas. Na to se snaží upozorňovat kolemjdoucí skrz různé akce – recese či městské hry, které pořádá pravidelně pod hlavičkou Děsíru (Děti sídlištní recese).</p>\n\n<p>V roce 2013 založil růžový bikesharing Rekola. Prvotní nápad – dostat stará kola do ulic pro kamarády – se postupně rozšířil do poskytování služby pro veřejnost. Rekola nyní najdeme v 6 městech; a jen letos mají přes 90 000 výpůjček. V příštím roce by mělo být na 800 růžových bicyklů a služba by měla být kvalitou srovnatelná se západními systémy. Jen za mnohonásobně menší náklady pro město. Z prvotního punkového nápadu – tak trošku „na truc“ – se stává startup s ambicemi škálovat za hranice.</p>\n\n<p>V přednášce se zaměříme na obě části – na akcích Děsíru si ukážeme, jak jednoduše se dá změnit vnímání prostředí i „co je normální“. Na Rekolech si nejen ukážeme souvislosti s veřejným prostorem; ale řekneme si, jak jednoduché je rozjet jakékoliv vlastní podnikání. Že zde jsou postupy a metodiky, které zmenší riziko neúspěchu a nutné zdroje. A že to chce jen energii a touhu zkoušet věci. Jinak.</p>","id":13,"speakerName":"Vítek Ježek"},{"speakers":[{"shortName":"Peter Ondáč","fullName":"Mgr. Peter Ondáč ","description":"<p>Mgr. Peter Ondáč vystudoval fyziku na matematicko-fyzikální fakultě Univerzity Karlovy. V současné době zde pokračuje v doktorantském studiu v Oddělení termického plazmatu.</p>"}],"talkName":"Významné objevy kvantové fyziky","description":"<p>Fyzika zkoumá jen svět, který vnímame našemi pěti smysly, a v kterém se naše mysl dokáže orientovat. Samotná fyzika však ukazuje na jiný svět, než který vnímáme. Jádrem přednášky bude připomenutí několika známých objevů kvantové fyziky, jejím cílem pak u každého z nich poukázat na širší interpretaci, která se objevuje i ve spirituálním učení lidí jako např. Lao Tzu, Buddha nebo jiných.</p>","id":14,"speakerName":"Peter Ondáč"},{"speakers":[{"shortName":"Rudolf Zahradník","fullName":"prof. Ing. Rudolf Zahradník, DrSc., dr. h. c. ","description":"<p>Profesor Rudolf Zahradník vystudoval VŠCHT. Je považován za jednoho ze zakladatelů studia kvantové chemie v České republice. Během svého života získal řadu ocenění, mimo jiné i medaili Za zásluhy I. stupně, kterou převzal v roce 1998. Mezi lety 1993 a 2001 byl předsedou Akademie věd.</p>"}],"talkName":"K čemu slouží vědy: Vědy humanitní a vědy přírodní","description":"<p>Proč je napjatý vztah věd humanitních a přírodních „nemocí“? Ti, kdo pracují v oblasti humanitních věd, mají mít základní představu o vědách přírodních, a to platí i naopak. Technický stav společnosti je dán úrovní věd přírodních, náležitá úroveň věd humanitních zase podmiňuje úroveň kulturní.</p>","id":15,"speakerName":"Rudolf Zahradník"},{"speakers":[{"shortName":"Barbara Herz","fullName":"","description":"<p>Barbara Herz (1983) vystudovala komparatistiku a divadelní vědu na Filozofické fakultě Univerzity Karlovy a režii na divadelní fakultě JAMU. Je zakladatelkou avantgardního divadelního souboru Dok.trin, se kterým slaví úspěchy nejen na české divadelní scéně. Mezi její počiny patří např. Ofélie (Já nelkám) nebo Kouzelný vrch od Thomase Manna.</p>"}],"talkName":"Dokumentární divadlo: jedna z reakcí na nemoci současnosti","description":"<p>Dokumentární divadlo je osobitým a velmi rozmanitým žánrem, který namísto interpretací dramatických textů vstupuje do sféry autenticity a přivádí na jeviště různé formy a projevy mimoumělecké skutečnosti. Můžeme se tak setkávat s příběhy reálných lidí, kteří v mnoha případech na scéně též sami vystupují a bezprostředně zprostředkovávají vlastní zkušenost s fenomény naší doby, ať už se jedná o problematiku nemoci, stáří, specifických sociálních skupin, stejně jako konkrétní zkušenosti náboženských minorit, imigrace, gendrových rolí etc. Součástí přednášky bude i prezentace vlastního projektu Neklid (divadelní reportáž) tvůrčí platformy DOK.TRIN, který se přímo zabývá problematikou nemoci a řádu a vychází z osobního výzkumu v bohnické psychiatrické léčebně.</p>","id":16,"speakerName":"Barbara Herz"},{"speakers":[{"shortName":"Lucie Česálková","fullName":"","description":"<p>Lucie Česálková je filmová teoretička a kritička. Působí jako odborná asistentka na Ústavu filmu a audiovizuální kultury FF MU v Brně. Je redaktorkou časopisů Iluminace a Cinepur, v minulosti byla členkou redakce Literárních novin a spolupracovnice nakladatelství Prostor a Didaktis.</p>"}],"talkName":"Občerstvení mimo plán / Filmová protialkoholní osvěta v 50. letech ","description":"<p>V období těsně po druhé světové válce vznikla v Československu série osvětových filmů o alkoholu a jeho vlivu na lidský organismus. Tyto snímky vznikaly na zakázku tehdejšího ministerstva zdravotnictví, explicitně spojovaly konzumaci alkoholu s deviantním chováním a především ji chápaly jako předpoklad pracovní indispozice, neschopnosti podílet se na kolektivním budování. Jako takové spolu s dalšími propagačními materiály, jež byly součástí kampaně, odhalují politický rozměr nemoci v tomto období a to, že jedním z rysů ideálu správného občana v očích politických elit bylo dokonalé tělesné a duševní zdraví.</p>","id":17,"speakerName":"Lucie Česálková"},{"speakers":[{"shortName":"Tomáš Baldýnský","fullName":"","description":"<p>Tomáš Baldýnský (1972) je český filmový publicista, novinář, herec, producent a scenárista. Byl filmovým recenzentem časopisu Reflex, občasným přispěvatelem magazínu Novinky.cz a fejetonistou Lidových novin. Také je jedním ze tří autorů komiksu Zelený Raoul, který vychází v Reflexu, a jeden ze zakladatelů humoristického serveru Kompost.cz. Od prosince 2006 do března 2008 byl předsedou Rady Fondu ČR pro podporu a rozvoj české kinematografie. V letech 2006–2010 byl šéfem scenáristického týmu seriálu Comeback na TV Nova a je také autorem scénáře k seriálu Kosmo. Od 1. července 2012 působí jako kreativní producent Filmového centra České televize.</p>"}],"talkName":"Proč je český film nemocný","description":"","id":18,"speakerName":"Tomáš Baldýnský"},{"speakers":[{"shortName":"Martin Gregor","fullName":"PhDr. Martin Gregor Ph.D.","description":"<p>PhDr. Martin Gregor, Ph.D. vyučuje a zkoumá problémy strategického rozhodování ve firmách, organizacích a politice na Institutu ekonomických studií FSV UK, kde je zároveň i ředitelem. Teorie her je pro něj jeden z aktuálně nejvíce propracovaných nástrojů, kterými lze vysvětlit složité problémy v ekonomikách, organizacích a politikách. Jako nástroj vyžaduje ale správné zacházení, zejména tehdy, když popisujeme rozhodování jednotlivců, kteří jsou plni nedokonalostí, kterých si sami nejsou ani vědomi.</p>"}],"talkName":"Moc mít či nemít, to je oč tu běží","description":"<p>Je lepší moc mít či nemít? Běžně bychom čekali, že čím více moci, tím lépe. Není to ale všeobecně pravda; více moci pro všechny může znamenat, že nakonec se všichni mají hůře. K vysvětlení těchto zdánlivých paradoxů je vhodná teorie her, která se zabývá rozhodováním jednotlivců, kteří se snaží dosáhnout svých cílů. Pokusíme se probrat několik situací, kdy rozšíření spektra možností hráčům pomůže a kdy jim naopak ublíží. Kromě jiného budeme diskutovat kladnou a zápornou roli slibů, měření moci při skupinovém rozhodování a některé jiné paradoxy moci.</p>","id":19,"speakerName":"Martin Gregor"},{"speakers":[{"shortName":"Sylva Fischerová","fullName":"Mgr. Sylva Fischerová, Ph.D.","description":"<p>Sylva Fischerová (*1963) zpočátku studovala filosofii na FFUK a fyziku na Matematicko-fyzikální fakultě UK, nakonec ale vystudovala klasickou filologii na FFUK, kde také již 24. rokem působí. Přednáší na Ústavu řeckých a latinských studií, věnuje se především řeckým lékařským spisům, řecké historiografii, presokratovské filozofii, epickému básnictví archaické doby (Homér, Hésiodos) a antickému románu. Mimo přednášení se věnuje také publikování – jak odbornému, tak uměleckému (a to jak básním, tak próze). Některé její odborné knihy se věnují právě Hippokratově přísaze.</p>"}],"talkName":"Hippokratova přísaha od antiky po dnešek","description":"<p>Hippokratova Přísaha je jedním z nejvlivnějších a zároveň nejmysterióznějších textů starověku. Cílem přednášky je představit současné názory na její původ a charakter (zejména na řadu zákazů uvedených v textu Přísahy, včetně euthanasie), dále na osobu jejího autora i na to, co víme o užívání Přísahy ve starověku, středověku i dobách pozdějších.</p>","id":20,"speakerName":"Sylva Fischerová"},{"speakers":[{"shortName":"Martin Poch","fullName":"Mgr. Martin Poch","description":"<p>Martin Poch (nar. 1984 v Ostrově nad Ohří) vystudoval estetiku a komparatistiku na Filozofické fakultě Univerzity Karlovy v Praze. Pracuje v oblasti vzdělávání jako projektový manažer a tvůrce e-learningových lekcí. Příležitostně publikuje literární recenze a eseje. Zatím vydal tři básnické sbírky – Běhařovská lhářka (Concordia, 2009), Jindřich Jerusalem (dybbuk, 2013) a Cesta k lidem (dybbuk, 2015). Tato sbírka, přestože byla vydána jako třetí v řadě, je první částí autorovy tetralogie. Ústředním tématem je Motol – místo nemoci a uzdravení, vrátnice civilizované přírody a neuralgie citu. Nemocniční areál jako labyrint či město ve městě, ve kterém prostor nečekaně přechází v návštěvní hodiny. Jeho tvorba byla zastoupena v antologii Nejlepší české básně 2013. Žije v Praze na sídlišti Motol.</p>"},{"shortName":"Jonáš Zbořil","fullName":"Bc. Jonáš Zbořil","description":"<p>Jonáš Zbořil (nar. 1988) studuje magisterský obor angličtina a čeština na Pedagogické fakultě Univerzity Karlovy. Je moderátorem Radia Wave, stanice Českého rozhlasu, kde také spolumoderuje a připravuje pořad Liberatura. Časopisecky poprvé publikoval v roce 2007 v Divokém víně. Později se jeho texty objevily například v Hostu, v Almanachu Wagon, Psím víně, Tvaru, v antologiích Nejlepší české básně 2009 a později i 2015. Mimoto byl také nominován na cenu Magnesia Litera v roce 2014. Debutoval sbírkou básní Podolí (Host, 2013). Za své vzory považuje Petra Hrušku a Jana Skácela. Kromě psaní se věnuje hudbě, hraje s kapelami Sundays on Clarendon Road a Steakhouse Orchestra.</p>"}],"talkName":"Autorské čtení: Labyrint moci a nemoci","description":"<p><strong>Martin Poch: asar ávoN</strong></p>\n\n<p>I. A</p>\n\n<p>V pohádkovém lese kružítek<br/>pletacích jehlic a injekcí<br/>spal nepopsaný list, prý<br/>lék na všechny nemoci</p>\n\n<p>Jezírku pod leknínem<br/>zamáčkla vraní oko víla<br/>na mýtině jako v propadle<br/>voda v lavoru stůně napětím<br/>jako žák před hladovou tabulí</p>\n\n<p>Sova nafukuje nachová křidýlka<br/>hmyz nosí na stůl reflexní vesty<br/>které se jeví v dálkových světlech</p>\n\n<p>Jezevec v bílém ti vypumpuje žaludek<br/>mateřská školka projde krematoriem<br/>ohňostroj všech barev bude znamenat<br/>že je to chlapeček z periferie</p><p><strong>Jonáš Zbořil: Kontinent</strong></p>\n\n<p>Trik samoty je v tom<br/>Že na rozdíl od bolesti<br/>Nijak nechutná.  </p>\n\n<p>Je zbytečné<br/>Jezdit jazykem po patře<br/>A hledat tu hořkou stopu<br/>Ani tě<br/>Horko nezalije.  </p>\n\n<p>Nic<br/>Se nehne pod žebry<br/>A ruce prostě ví<br/>Pod přísným dozorem úhlů.  </p>\n\n<p>Chtěl bych někam zavolat.<br/>Mám podezření<br/>Že mi do okna zavěsili<br/>Cizí kontinent.</p>","id":21,"speakerName":"Martin Poch, Jonáš Zbořil"},{"speakers":[{"shortName":"Jan Konvalinka","fullName":"doc. RNDr. Jan Konvalinka, Csc.","description":"<p>Docent Jan Konvalinka je prorektor pro vědeckou činnost UK. Zabývá se úlohou proteas v regulaci biologických procesů a studiem medicínsky zajímavých enzymů. Soustředí se především na výzkum proteinů viru HIV, zejména virové proteázy, která je zodpovědná za dozrávání a šíření viru, a dále na výzkum neuropeptidas a nádorových antigenů prostaty. Nyní působí na Ústavu organické chemie a biochemie AV ČR, konkrétně jako vedoucí oddělení proteas lidských patogenů.</p>"}],"talkName":"Viry pro 21. století","description":"<p>Tato přednáška se bude týkat vývoje virů a jejich významu především z hlediska humánní medicíny. Na několika příkladech chorob (neštovice, dětská obrna, ale i AIDS a ebola) si ukážeme, jak se dá s těmito infekčními mikroorganismy bojovat. Dále se budeme věnovat použití virů jako biologických zbraní a jejich zneužití teroristy. Na konec přednášky se zamyslíme nad významem virů v současnosti i budoucnosti a o možnostech ochrany před virovými nákazami a o využití virů ve prospěch člověka.</p>","id":22,"speakerName":"Jan Konvalinka"},{"speakers":[{"shortName":"Mirko Rokyta","fullName":"doc. RNDr. Mirko Rokyta, CSc","description":"<p>Docent Mirko Rokyta je proděkan pro matematickou sekci Matematicko-fyzikální fakulty Univerzity Karlovy. Zabýva se numerickou metodou řešení problémů, čemuž napomáha jeho zázemí ve studiu informatiky. Značnou část svého akademického potenciálu věnuje přiblížení matematických důkazů veřejností, o čemž svědčí jeho překlad knihy Fermats Last Theorem (Simon Singh) a popularnénaučná videa sdílená lidem přes internet. Mimo jiné se věnuje hudbě a propojuje ji s matematikou. V současné době vyučuje na fakultě aplikovanou matematiku a dříve vyučoval matematickou analýzu, ke které sepsal také skripta.</p>"}],"talkName":"Co není možné a jak to dokázat.","description":"","id":23,"speakerName":"Mirko Rokyta"},{"speakers":[{"shortName":"Prázdné domy","fullName":"Prázdné domy","description":"<p>Organizace Prázdné domy je přesvědčena, že postavený dům nemá být prázdný. Zaznamenavají prázdné budovy ve městech a snaží se hledát přičinu jejích chátrání a vyjednavájí s majiteli. Motivují občany, aby si všímali svého okolí a zajímali se o jeho historii a osud. Ve znáčné míře se věnují i veřejným procházkam po Praze, kde učí lidí pozorovat okolí a vyhledávat takovéto prazdné domy.</p>"}],"talkName":"Prázdné domy","description":"","id":24,"speakerName":"Prázdné domy"},{"speakers":[{"shortName":"Martina Richterová Těmínová","fullName":"PaedDr. Martina Richterová Těmínová","description":"<p>Po studiu Pedagogické fakulty v Praze absolvovala PaedDr. Martina Richterová Těmínová řadu psychoterapeutických výcviků. V roce 1990 spoluzaložila neziskovou organizaci SANANIM z. ú., která poskytuje pomoc osobám ohroženým drogovou závislostí díky službám cílícím na prevenci, péči, léčbu a resocializaci klientů.  Jelikož SANANIM byl první protidrogovou organizací vzniklou po pádu předešlého režimu, většina jeho zařízení sloužila jako modelová pro vznik obdobných. Dnes SANANIM spravuje terapeutické komunity pro drogově závislé, které se například, jako jediné v Čr, specializují na léčbu mladistvých či matek s dětmi. Martina Richterová Těmínová se snaží neustále zvyšovat veřejné povědomí o závislosti a proto například spolupracovala s režisérkou Helenou Třeštíkovou na filmu Katka.</p>"}],"talkName":"Závislost = nemoc, bezmoc, né moc","description":"<p>V přednášce se nám Martina Richterová Těmínová pokusí přiblížit téma závislosti skrze kazuistiku její dlouhodobé klientky. Rozborem jejího případu nám představí možná pojetí závislosti a téma moci a bezmoci vstříc návyku zmapuje nejen v rámci vývoje závislosti, ale i použitých léčebných intervencí a možnostech uzdravování. Společně se zamyslíme, zda úplná abstinence je znamením moci a kontroly, či naopak strachu, selhání a bezmoci. Je závislý pouhá oběť násilí páchaného společností, nebo nezodpovědný člověk se sebedestruktivními sklony překračující hranici vlastní svobody?</p>","id":25,"speakerName":"Martina Richterová Těmínová"},{"speakers":[{"shortName":"Martin Machovec","fullName":"PhDr. Martin Machovec","description":"<p>PhDr. Martin Machovec (*1956) je editor, redaktor a překladatel. V současné době se zabývá českým undergroundem 50.-80. let, konkrétně pak zpřístupňování textů z tohoto období. V rámci editační činnosti připravoval, básnické dílo Egona Bondyho, práce Ivana Jirouse nebo dílo Iva Vodseďálka. Překládal například výbor z poezie Allena Ginsberga či Fowlesovu Věž z Ebenu.</p>"}],"talkName":"Český underground 70. a 80. let jako příklad kulturní rezistence","description":"<p>Český underground 70. a 80. let byl jedním z příkladů kulturní rezistence, odporu proti totalitnímu režimu. V textech Ivana Martina Jirouse, Egona Bondyho, Pavla Zajíčka a dalších autorů českého undergroundu je možno najít nejen svědectví rozporů a tlaků tehdejší doby, ale i inspiraci pro dnešní rezistenci – pro odpor proti dnešním manipulátorským a demagogickým tendencím v kultuře i v politice.</p>","id":26,"speakerName":"Martin Machovec"},{"speakers":[{"shortName":"Karel Černý","fullName":"Doc. Mgr. Karel Černý, Ph.D.","description":"<p>Zabývá se kulturními dějinami, především dějinami lékařství. Od roku 2001 pracuje v Ústavu dějin lékařství a cizích jazyků 1. LF UK a od roku 2013 je jeho přednostou. Odborně se zabýval celou škálou rozličných témat, od dějin České psychiatrické společnosti, přes historii jezuitského a dominikánského řádu, po dějiny moru a morových epidemií. V současnosti se zaměřuje na výzkum výživy v raném novověku a příchod čaje, kávy a čokolády do Evropy.</p>"}],"talkName":"Umírání v čase černé smrti","description":"<p>Přednáška těží z řady dosud nepublikovaných středověkých a raně novověkých pramenů a popisuje širší souvislosti fenoménu, který se v minulosti označoval slovem „mor“. Cílem je nejprve naznačit kdy se lidská společnost začala s mory potýkat poprvé a za tímto účelem se o nich diskutuje z hlediska paleopatologického, lingvistického a historického.</p>","id":27,"speakerName":"Karel Černý"},{"speakers":[{"shortName":"Evžen Gál, Edit Szénássy, Attila Pató","fullName":"PhDr. Evžen Gál, Ph.D., Mgr. Edit Szénássy, PhDr. Attila Pató, Ph.D.","description":"<p>Evžen Gál vyučuje na Filozofické fakultě UK současnou maďarskou literaturu a maďarskou literaturu 20. století. Od roku 2001 je členem výkonného výboru Mezinárodní společnosti pro maďarskou filologii (IAHS). V letech 2003–2009 působil jako ředitel Českého centra v Budapešti. Byl též šéfredaktorem maďarského kulturně-společenského časopisu Prágai Tükör (Pražské zrcadlo), který vydává Svaz Maďarů žijících v českých zemích.</p>\n\n<p>Antropoložka Edit Szénássy je maďarské národnosti, narodila se na Slovensku, část své akademické dráhy spojila s českým prostředím. V současné době je doktorandkou na katedře etnologie FF UK v Praze, věnuje medicínské antropologii.</p>\n\n<p>Attila Pató je publicista a překladatel původem z Maďarska, v současnosti přednáší mimo jiné také na Univerzitě Karlově.</p>"}],"talkName":"Debata: kulturně-politická situace v Maďarsku","description":"<p>Vyhrocená politická situace, jako je ta v současném Maďarsku, se jistě musí projevit i v literární a kulturní sféře. Přijdťe s námi rozplétat, jak spolu tyto oblasti souvisí. Pokusíme se poskytnout náhled na tamní dění v širších souvislostech.</p>","id":28,"speakerName":"Evžen Gál, Edit Szénássy, Attila Pató"},{"speakers":[{"shortName":"Jan Mühlfeit","fullName":"Ing. Jan Mühlfeit","description":"<p>Jan Mühlfeit je globální stratég, kouč, mentor, řečník a autor. Má za sebou velmi úspěšné budování týmů a organizací během své téměř 22 let dlouhé kariéry v Microsoftu, kde působil na různých vedoucích pozicích ve vrcholovém vedení firmy. Ve své poslední roli (2007-2014) vykonával funkci prezidenta Microsoft Corporation pro Evropu. Na základě své globální zkušenosti vytvořil unikátní program pozitivního leadershipu, který je zaměřený na hledání osobní výjimečnosti pro jednotlivce i týmy a její využití pro získání dlouhodobé konkurenční výhody. Jan Mühlfeit učí svůj kurz po celém světě, koučuje vrcholové manažery, olympijské vítěze, umělce, ale i děti opouštějící dětské domovy. Mimo to zastává roličné funkce na univerzitách jako Imperial College či Cambridge University a poskytuje poradenství pro OECD, Evropskou komisi a Světové ekonomické fórum.</p>"}],"talkName":"Najdi svůj potenciál aneb jak využít svou moc","description":"<p>Přednáška by měla pomoci všem, kteří chtějí využít lidský potenciál svůj i ostatních lidí. Zaměřit se na silné stránky místo slabých, ptát se a odpovídat si na otázky osobní jedinečnosti před tím, než začneme plánovat, zaměřit se na práci s energií místo práci s časem a poslouchat hlas srdce. Tyto čyři pilíře se staly základem knihy „Positive leader“, kterou vydává na podzim 2016 největší nakladatelsví na světě Pearson ve Financial Times Edition. Jan Mühlfeit zde čerpá ze svoji 22 leté zkušenosti v globální ekonomice, přičemž věří, že pokud lidé mohou dělat, to co je baví, jsou nejen produktivnější, ale i šťastnější.</p>","id":29,"speakerName":"Jan Mühlfeit"},{"speakers":[{"shortName":"Marie Lhotová","fullName":"PhDr. Ing. Marie Lhotová, Ph.D.","description":"<p>PhDr. Ing. Marie Lhotová, Ph.D. je zkušená klinická psycholožka s privátní praxí v Praze. Své zkušenosti získala na mnoha odborných stážích, tuzemských i zahraničních. Ve své praxi se zaměřila na arteterapii. Pracuje též jako supervizorka. Absolvovala psychoterapeutické výcviky v několika oborových oblastech. Zabývá se psychopatologií a výtvarnou expresí psychicky nemocných. Za sebou má mnoho odborných publikací a sama se aktivně věnuje malbě.</p>"}],"talkName":"Workshop: Jak umění léčí nemoci aneb arteterapie","description":"<p>Krátká přednáška vás seznámí se specifiky arteterapie v psychoterapeutických disciplínách,\ns úlohou výtvarné tvorby v rámci arteterapie a se způsoby práce v průběhu arteterapeutického procesu. \nWorkshop bude ukázkou individuální a skupinové práce receptivní arteterapie zacílené na sebezkušenost při využití koláží Miroslava Huptycha („Já a koláž, koláž a my“).</p>","id":30,"speakerName":"Marie Lhotová"},{"speakers":[{"shortName":"Ludmila Čírtková","fullName":"Doc. PhDr. Ludmila Čírtková, CSc.","description":"<p>Ludmila Čírtková je forenzní psycholožkou, soudní znalkyní a pracuje v Bílém kruhu bezpečí, který pomáhá obětem trestných činů. Po absolvování Gymnázia Jana Keplera úspěšně vystudovala jednooborovou psychologii na Filozofické fakultě UK a momentálně je vedoucí katedry společenských věd a proděkanka Fakulty bezpečnostního managementu pro vědu a výzkum na Policejní akademii ČR v Praze. O své práci vydala několik publikací, ve kterých své čtenáře seznamuje s psychologickým pozadím různých typů zločinného chování i s aktuálními poznatky o psychologii pachatelů a obětí trestných činů.</p>"}],"talkName":"Je zlo nemoc?","description":"<p>Přednáška se bude věnovat mýtům, které se často tradují ohledně pachatelů násilných trestných činů. Jedním z nejznámějších je například ten, že pachatel musí nutně trpět duševní nemocí. Je to pravda? Nebo se jím může stát kdokoliv z nás? Na tuto otázku a mnoho dalších vám odpoví Ludmila Čírtková, která platí za jednu z nejpovolanějších v tomto oboru. Nebo ji stále může ještě něco překvapit?</p>","id":31,"speakerName":"Ludmila Čírtková"},{"speakers":[{"shortName":"Yasar Abu Ghosh","fullName":"Mgr. Yasar Abu Ghosh, Ph.D.","description":"<p>Yasar Abu Ghosh je sociální antropolog, vyučuje na Univerzitě Karlově a na NYU Prague. Hostoval na univerzitách v Mnichově, Budapešti a Paříži. Dlouhodobě se zabývá etnografií marginálních skupin Romů, strategiemi přežití a rezistencí. V roce 2016 pobýval v rámci Fulbrightova programu na Kalifornské univerzitě v Berkeley.</p>"}],"talkName":"Moc bezmocných","description":"<p>Sociální vědy často spojují marginalitu s vyloučením, s nějakou podobou nedostatečnosti, slabosti nebo odříznutí od toho, co je klíčové a určující pro chod a vlastní nazírání společnosti. Přednáška ukáže, jak je ve skutečnosti okraj (marginalita) důležitým znakem pro sebepojetí mainstreamu a jak se tím marginální skupiny často stávají centrálními pro pojetí a uplatňování moci ve společnosti.</p>","id":32,"speakerName":"Yasar Abu Ghosh"},{"speakers":[{"shortName":"Klára Šimáčková Laurenčíková","fullName":"Mgr. Klára Šimáčková Laurenčíková","description":"<p>Klára Šimáčková Laurenčíková je českou aktivistkou a političkou. Vystudovala na Pedagogické fakultě Univerzity Karlovy. Působila na ministerstvu školství nejprve jako ředitelka Odboru pro rovné příležitosti ve vzdělávání, následně jako náměstkyně ministra školství. Je spoluzakladatelkou České odborné společnosti pro inkluzivní vzdělávání – platformy, která spojuje odborníky na tuto problematiku z řad zástupců univerzit, nevládních organizací, škol a školských zařízení. Celý svůj profesní život se věnuje agendě inkluze ve vzdělávání a otázkám podpory a ochrany ohrožených dětí.</p>"},{"shortName":"Michaela Antalíková","fullName":"Mgr. Michaela Antalíková","description":"<p>Michaela Antalíková vystudovala sociální pedagogiku a teologii. Učila na 1. i 2. stupni běžné státní základní školy, soukromé ZŠ Klíček, ale také na ZŠ s Montessori programem. V její třídě vždy byly začleněny děti se znevýhodněním, ať zdravotním, mentálním nebo sociálním. Je lektorkou programu Čtením a psaním ke kritickému myšlení. Řadu let se věnuje práci s dětmi s postižením a lektoruje semináře pro pedagogy, asistenty pedagoga, rodiče a sociální pracovníky. Zajímá se o praktické využití nástrojů Plánování zaměřeného na člověka ve škole. Pro Rytmus – od klienta k občanovi, o.p.s. pracuje ve Středisku podpory inkluze jako metodička a lektorka.</p>"},{"shortName":"Stanislav Štech","fullName":"Prof. PhDr. Stanislav Štech, CSc.","description":"<p>Prof.Stanislav Štech je mezinárodně uznávaným odborníkem na pedagogickou psychologii. Pedagogické činnosti se věnuje od roku 1983, kdy začal vyučovat na katedře psychologie Pedagogické fakulty UK. V letech 2003-2015 působil jako prorektor Univerzity Karlovy. V současné době působí jako náměstek ministryně školství, zodpovědný mj. i za inkluzivní vzdělávání. Byl řešitelem a garantem několika projektů s tématikou školní psychologie v ČR i ve Francii. Je také autorem tří monografií a desítek článků v odborných časopisech.</p>"}],"talkName":"Debata: Inkluze v českém vzdělávání","description":"<hr/><p>V září tohoto roku vstoupila v platnost inkluzivní novela školského zákona, cílící na začlenování dětí se speciálními potřebami do běžných základních škol. Proč se vůbec ministerstvo školství rozhodlo učinit takovou reformu? Ovlivní podobu českého vzdělávání? Jaké to vůbec je učit v inkuzivní třídě a dá se to, jak na inkluzi česká společnost nahlíží, nějak změnit? Tyto a mnohé další otázky zodpoví spoluzakladatelka České odborné společnosti pro inkluzivní vzdělávání Klára Šimáčková Laurenčíková, lektorka a metodička Střediska podpory inkluze Michaela Antalíková a odborník na pedogogickou psychologii Prof. Stanislav Štech.</p><hr/>","id":33,"speakerName":"Klára Šimáčková Laurenčíková, Michaela Antalíková, Stanislav Štech"},{"speakers":[{"shortName":"Ondřej Dostál","fullName":"JUDr. Ondřej Dostál, Ph. D., LL. M. ","description":"<p>JUDr. Ondřej Dostál, Ph. D., LL. M. je specialistou na zdravotnické právo. Absolvoval Právnickou fakultu UK v Praze, studoval též na Center for Health Law Studies v USA. Vyučuje medicínské právo na Univerzitě Karlově a v Institutu postgraduálního vzdělávání ve zdravotnictví. Je zakladatelem Platformy zdravotních pojištěnců, neziskové organizace zaměřené na ochranu práv pacientů. Působil v advokacii v oblasti sporů mezi pacienty a lékaři. Nyní se zabývá především organizací systému zdravotního pojištění a úhrad za péči.</p>"}],"description":"","id":34,"speakerName":"Ondřej Dostál"},{"speakers":[{"shortName":"Jaroslav Pinkas","fullName":"Mgr. Jaroslav Pinkas, Ph.D.","description":"<p>Mgr. Jaroslav Pinkas, Ph. D.(*1975) je český historik, pedagog a v současné době také pracovník Ústavu pro výzkum totalitních režimů. Vystudoval Filosofickou fakultu Univerzity Karlovy, po jejímž absolvování krátký čas působil v Národním památkovém ústavu. Má bohaté zkušenosti s výukou na střední škole, mezi jeho minulá působiště patří např. Klasické gymnázium Modřany či Gymnázium Jana Keplera. Jeho zaměřením jsou především metodika výuky moderních dějin a zkoumání filmových podob totalitních režimů. Svou prací přispívá k inovaci a objektivizaci středoškolské výuky historie. Je autorem mnoha didaktických materiálů, zabývajících se mj. i zařazením filmové tvorby do výuky historie.</p>"}],"talkName":"Mocní a ne-mocní ve světě Jaroslava Dietla.","description":"<p>Normalizační seriály představovaly velice komplexní normu jaký by svet měl\nbýt a jak by měl být prožíván. Podíváme se spolu na způsob, jak v nich jsou\nkonstruováni nejen představitelé moci, ale především ti, kdo ji nemají a v\njakých souvislostech je bez-moc inscenovaná. Kdo je oponentem moci a je\nbezmocnost ne-moc?</p>","id":35,"speakerName":"Jaroslav Pinkas"},{"speakers":[{"shortName":"Mikuláš Kroupa","fullName":"Mikuláš Kroupa DiS","description":"<p>Mikuláš Kroupa je absolventem Gymnázia Jana Keplera a zakladatelem občanského sdružení Post Bellum, jehož se stal ředitelem a později se podílel i na založení internetového archivu Paměti Národa, v rámci něhož pozdějí vznikly Příběhy 20. století zabývající se vzpomínkami pamětníků z české historie. V rámci Post Bellum se věnuje různým projektům, jako jsou výstavy,  rozhlasové, tištěné, televizní a internetové projekty.</p>"},{"shortName":"Pavel Štingl","fullName":"","description":"<p>Genocida, eugenika, holokaust – všem těmto tématům se ve své dokumentární tvorbě věnuje Pavel Štingl (*1960). Koncem roku 1993 založil produkční společnost K2, jejímž prostřednictvím se snaží zamezit zapomínání nejtemnějších událostí českých dějin 20. století. V poslední době vstoupil do povědomí širší veřejnosti taktéž jako jeden z organizátorů akce Bubnování pro Bubny, jež si klade za cíl připomenout příběhy židů, kteří právě z Bubenského nádraží vyjeli vstříc svým tragickým osudům v nejrůznějších koncentračních táborech.</p>"},{"shortName":"Viktor Portel","fullName":"","description":"<p>Viktor Portel je absolventem Gymnázia Jana Keplera a pražské FAMU (Katedra dokumentární tvorby). Je autorem již mnoha dokumentárních snímků jako např. úspěšného „Kaiser Kanner Dirigenta“ (2011), krátkého dokument o osobních bitvách, rozporech a prohrách v životě talentovaného herce alkoholika ztvárněného Oldřichem Kaiserem. Zapojuje se do mnoha kulturních, politických a historických projektů, spolupracuje také s neziskovými organizacemi, Českým rozhlasem a organizací Post Bellum</p>"}],"talkName":"Debata: Je pravdivé tvrzení, že „ten, kdo zapomene svoji minulost, je odsouzen k tomu ji znovu prožít“?","description":"<p>Je pravdivé tvrzení, že „ten, kdo zapomene svoji minulost, je odsouzen k tomu ji znovu prožít“? A k čemu je dobrý dějepis? Špatné zprostředkovávání historie by se dalo celkem snadno považovat za jednu z nemocí současné společnosti. Její nesprávné nebo nezajímavé zpracování vede spoustu lidí k závěru, že vůbec není důležitá. Ale stačí nám si všechno jen připomínat na hodinách dějepisu, nebo to musíme vážně prožít? Připomínání minulosti totiž můžeme chápat jako rituál, jako hledání cesty k historii prožitkem a to už je vlastně ozdravná kůra.</p>","id":36,"speakerName":"Mikuláš Kroupa, Pavel Štingl, Viktor Portel"},{"speakers":[{"shortName":"Jan Kozák","fullName":"Mgr. Jan Kozák, Ph.D.","description":"<p>Mgr. Jan Kozák, PhD. je absolventem Gymnázia Jana Keplera. Vystudoval religionistiku a latinu na FF UK, kde v současnosti přednáší na Ústavu filosofie a religionistiky. Specializuje se na náboženství předkřesťanské Skandinávie. Překládá ze staroseverštiny (Sága o Hervaře), latiny (Eddica Minora), z angličtiny (Tolkienovy eposy Legenda o Sigurdovi o Gudrún, Artušův pád) a je autorem řady odborných článků. Kromě toho vyučuje šerm a věnuje se kaligrafii.</p>"}],"talkName":"Překládání Tolkienových eposů do češtiny","description":"<p>Přednáška překladatele Tolkienových eposů, která posluchačům představí tuto teprve nedávno vydanou dvojici děl a zasadí ji na jedné straně do kontextu staroseverské a artušovské literární tradice a na druhé straně poukáže na styčné body s Tolkienovým světem Středozemě. Důležitým důrazem bude ale problematika přebásnění jako taková – posluchači se dozví, jak vypadá starogermánský veršový rozměr, který Tolkien používá, a jaká úskalí je třeba překonat, když ho adaptujeme pro češtinu.</p>","id":37,"speakerName":"Jan Kozák"},{"speakers":[{"shortName":"Jan Palouš","fullName":"Prof. RNDr. Jan Palouš, DrSc","description":"<p>Jan Palouš (*1949) absolvoval Matematicko-fyzikální fakultu Univerzity Karlovy v Praze, kde v roce 1973 získal titul RNDr. Od roku 1972 pracuje v Astronomickém ustavu AV ČR. V roce 1993 obhájil doktorskou dizertační práci a v roce 2001 byl jmenovám profesorem astronomie a astrofyziky na Univerzitě Karlově. Pravidelně přednáší na MFF UK, v letech 1993 – 1996 působil v Akademické radě AV ČR, v letech 1996 – 2004 byl ředitelem Astronomického ústavu AV ČR. Od roku 2004 je vedoucím oddělení Galaxií a planetárních soustav.\nJan Palouš se zabývá astronomií a astrofyzikou, jeho specializací je vývoj galaxií a vznik hvězd. Je uznávaným odborníkem v problematice týkající se struktury mezihvězdné hmoty, expandujících obálek a podmínek, za kterých vznikají hvězdy. Jeho práce se dotýkají kinematiky hvězd, dynamiky galaxií a fyziky mezihvězdné hmoty. V posledním desetiletí se věnuje především vývoji galaxií pod vlivem vzájemného slapového působení a také vlivu mezigalaktického prostředí na uspořádání mezihvězdné hmoty. V roce 2015 obdržel Jan Palouš cenu Františka Nušla za výzkum v oblasti tvorby galaxií.</p>"}],"talkName":"Planety, hvězdy a galaxie mezi dobou temna a budoucnosti","description":"<p>Dobu temna ukončily první hvězdy, které atomovými reakcemi ve svých jádrech vyprodukovaly těžší atomy nutné pro tvorbu mezihvězdného prachu. Hmotné první hvězdy žijí krátce, jimi vyzářené fotony znovu ionizují hmotu mezi hvězdami, kde vznikají hvězdy dalších generací obsahující prvky z atomových reakcích ve hvězdách generací přechozích a v jejichž okolí se slepováním mezihvězdného prachu tvoří planety. V přednášce se zmíním o hvězdných ostrovech – galaxiích –  i o budoucnosti vesmíru s nižší intenzitou tvorby hvězd i planet.</p>","id":38,"speakerName":"Jan Palouš"},{"speakers":[{"shortName":"Martina Pachmanová","fullName":"Doc. Mgr. Martina Pachmanová, Ph.D.","description":"<p>Doc. Mgr. Martina Pachmanová Ph. D. je historičkou umění, příležitostně se  věnuje kurátorství, kritické muzeologii a teorii designu. Specializuje se na moderní a současné umění v kontextu genderu a feminismu. Aktuálně působí na pražské UPRUM na Katedře teorie a dějin umění. Jako hostující profesorka působila v roce 2012 na Brown University v Providence, USA. Je autorkou několika knih a monografických výstavních katalogů. Za Zrození umělkyně z pěny limonády: Genderové kontexty české moderní teorie a kritiky umění (2013) získala Cenu F. X. Šaldy.</p>"}],"talkName":"Obrazy bezmocných nemocných v moderní kultuře a společnosti","description":"<p>Na produkci a distribuci kulturních, společenských i politických norem se zvláště v moderní\ndobě výrazně podílely vizuální obrazy – ať z oblasti výtvarného umění nebo obrazy tištěné a\nreprodukované (fotografie, film, reklama apod.). Přednáška se zaměří na vybrané příklady\nz dějin moderního umění a vizuální kultury (19. a 20. století), na nichž lze dokumentovat to,\njakou roli hrály různé druhy zobrazení nemocného těla či nemocné duše jednak pro\ndisciplinaci společnosti (totalitarismus) a jednak pro kritiku a podkopávání zavedeného\nspolečenského a ideologického řádu.</p>","id":39,"speakerName":"Martina Pachmanová"},{"speakers":[{"shortName":"Václav Aulický","fullName":"Doc. Ing. arch. Václav Aulický","description":"<p>Václav Aulický je jeden z nejznámějších architektů v Praze. Z velké části to je díky jeho návrhu Žižkovské televizní věže, nejvyšší stavby v Praze. Vystudoval architekturu Fakultě stavební na ČVUT a od 70. let pracuje v projekční organizace SPOJPROJEKT PRAHA. Zabývá se především vysílači a budovami pro spojové technologie. Nyní vede například i ateliér na fakultě architektury na ČVUT.</p>"}],"talkName":"„Brutalismus“ v architektuře, příklady u nás a jak tyto stavby „zachránit“ a uchovat pro příští generace","description":"<p>Tak jako v případě, že onemocníme je jedním z podstatných momentů léčby náš psychický stav, respektive jakou máme či nemáme sílu a vůli s nemocí bojovat a svůj špatný zdravotní stav svým optimismem překonat, tak i v případě jedince i celé společnosti velmi záleží na odvaze a pozitivním přístupu při řešení a překonání ekonomických, politických i společenských krizí.</p>\n\n<p>Žijeme v období svobody a nebývalé prosperity, jsme součástí společenství demokratických zemí Evropy. Neměli bychom problémy, kterými jsme přesto někdy\nvystavováni vidět příliš černě a hned reagovat emotivně a zejména pesimisticky na v podstatě běžné životní situace osobní i okolo nás.</p>\n\n<p>V kontextu s tímto pohledem chci na mých konkrétních projektech a realizacích presentovat moje tvůrčí zaměření, ukázat stavby označované jako příklady „brutalismu“ a „high – tech“, včetně okolností jejich vzniku a současného stavu a včetně možností jejich další existence a využití a tedy ochrany a zachování.</p>","id":40,"speakerName":"Václav Aulický"},{"speakers":[{"shortName":"Jan Mazal","fullName":"Pplk. doc. Ing. Jan Mazal, Ph.D.","description":"<p>Pplk. doc. Ing. Jan Mazal, Ph.D. (narozen v roce 1976) působí v současné době na Univerzitě obrany v Brně jako vedoucí vědecký pracovník odboru vojenského managementu a taktiky. Ten je zaměřen na problematiku vojenského zpravodajství a průzkumu, zpravodajských a informačních systémů a zavádění informačních modelů rozhodovacího procesu velitele na taktické úrovni.</p>\n\n<p>Je autorem a spoluautorem více než 50 odborných publikací, výsledky prezentuje a uplatňuje i jako zástupce ČR v mezinárodních organizacích, na prezentačních akcích a workshopech NATO.</p>\n\n<p>Docent Mazal je autorem řady mechanických a elektronickcých funkčních vzorků a aplikačního softwaru v oblastech:</p>\n\n<ul><li>optimalizace taktických úloh, včetně optimálního manévru do postavení a stažení jednotky)</li><li>vývoje algoritmicko-matematických modelů vybraných taktických činností a standardizace komunikačního rozhraní těchto modelů, umožňující jejich automatizaci a implementaci</li><li>modelování optimálního rozmístění taktických entit v (statické a manévrové) obraně</li><li>paralelizace algoritmů viditelnosti 3D polí na digitálním modelu území.</li><li>konstrukce bezosádkových vozidel (robotika), řešení jejich řízení, implementace senzorických systémů, orientace v prostředí</li><li>inovace řízení mechanických servomotorů a krokových motorů včetně kamerových manipulátorů</li></ul>\n\n<p>Docent Mazal je představitel multioborového moderního přístupu k řešení vědeckých úloh, ve kterých těsně propojuje detailní znalosti teoretického řešení se schopností poznatky prakticky realizovat.</p>"}],"talkName":"Vojenské operace budoucnosti a jejich sociálně-technologický rozměr","description":"<p>Ozbrojený zápas (konflikt), jako prostředek prosazování „mocenských“ zájmů provází člověka již od pravěku a historie válek tvoří v tomto ohledu klíčový segment v dějinách lidstva. Tento fakt se téměř jistě v dohledné budoucnosti nepodaří „zneplatnit“, neboť vychází z geneticky „naprogramované“ podstaty člověka a bude tedy nutné s ozbrojenými konflikty počítat i do budoucna.</p>\n\n<p>Jak budou vedeny války v budoucnosti, jakou technologií a v jakých „operačních doménách“, jakou roli v těchto konfliktech bude hrát umělá inteligence, co jsou to systémy C4ISTAR a podobně…? Tyto a další otázky budou rozebrány na přednášce pplk. doc. Ing. Jana Mazala, Ph.D. dne 17.11. od 10 do 12 hodin.</p>","id":41,"speakerName":"Jan Mazal"},{"speakers":[{"shortName":"Viktor Karlík","fullName":"","description":"<p>Viktor Karlík je popularizátorem přírodního stavitelství, jeho spojení s permakulturou, úspornou technologií a výtvarným využitím přírodních materiálů. Pracoval jako streetworker v K-Centru Zlín, kde pomáhal drogově závislým, založil občanské sdružení Baobaby, kterým dále rozvíjí směřování k nezávislosti a synergické mezioborové spolupráci. Podílí se na realizaci slaměných domů, dětských hřišť, je lektorem kurzů Baobaby a hlavním pořadatelem BAOBABYFESTU a KONFERENCE – STAVBY Z PŘÍRODNÍCH MATERIÁLŮ.</p>"}],"talkName":"Nízkoenergetické domy z přírodních materiálů","description":"","id":42,"speakerName":"Viktor Karlík"},{"speakers":[{"shortName":"Jana Kavková","fullName":"Jana Smiggels Kavková, M.A.","description":"<p>Jana Smiggels Kavková je ředitelka a lektorka neziskové organizace Fórum 50 %, které podporuje vyrovnané zastoupení žen a mužů v politice a rozhodovacích pozicích. Vytudovala politologii v Nizoozemském Leidenu a prosazování ženských práv se věnuje přes 10 let. Mimo jiné jako předsedkyně České ženské lobby či členka poradních orgánů vlády. Je autorka a spoluautorka mnoha publikací (od knih po odborné časopisy).</p>"}],"talkName":"Ne-moc žen v ČR a ve světě","description":"<p>Jaké je zastoupení žen v české politice? Proč jsme ještě nikdy neměli prezidentku, ani premiérku? Co dělá Fórum 50 % a co můžete udělat vy pro to, aby se zastoupení žen zvýšilo? Jaká je situace v Evropě a ve zbytku světa? A o čem vypovídá právě ukončená prezidentská kampaň v USA o postavení žen v politice a ve společnosti? Přijďte diskutovat a podělit se o své názory s Janou Smiggels Kavkovou, feministkou a ředitelkou Fóra 50 %.</p>","id":43,"speakerName":"Jana Kavková"},{"speakers":[{"shortName":"Jan Hísek","description":""}],"description":"","id":44,"speakerName":"Jan Hísek"},{"speakers":[{"shortName":"Lukáš Adam","fullName":"","description":"<p>Lukáš Adam (*1998) je český vlastenec, spiritualista a expert na lidství a život na Zemi. V současné době působí jako student na věhlasném pražském gymnáziu Jana Keplera. Je výrazný především pro svou upřímnou vášeň k hrdelnímu zpěvu a časté výstupy pod pseudonymem Lupus.</p>"}],"talkName":"Workshop hrdelního zpěvu ","description":"","id":45,"speakerName":"Lukáš Adam"},{"speakers":[{"shortName":"Josef Šlerka","fullName":"Mgr. Josef Šlerka","description":"<p>Josef Šlerka, známý sémiotik a odborník na analýzu dat ze sociálních sítí. Vystudoval Estetiku na katedře FF UK a v listopadu tohoto roku složil závěrečnou doktorskou zkoušku. Působil ve společnosti Social Insider, později zakoupenou startupem Socialbakers, kde se stal vedoucím vývoje a výzkumu. Mimo jiné má internetový blog o datech s daty (databoutique.cz), kde např. předpovídá výsledky voleb na základě ‚lajků‘ na facebooku. V roce 2014 byl zvolen Osobností roku porotou v rámci cen českého internetu Křišťálová lupa.</p>"}],"description":"","id":46,"speakerName":"Josef Šlerka"},{"speakers":[{"shortName":"CIRKUS","fullName":"","description":""}],"talkName":"NE.M.O.C. (ne moc organizovaný cirkus)","description":"","id":47,"speakerName":"CIRKUS"},{"speakers":[{"shortName":"KineDok","fullName":"","description":"<p>KineDok je nový druh mezinárodního společenství, unikátní filmový klub a alternativní distribuční platforma, spojující fanoušky a tvůrce autorského dokumentu. Ve druhém ročníku se bude promítat 15 dokumentů ze střední a východní Evropy​ na více než 20 netradičních místech v každé ze zúčastněných zemí: v České republice, na Slovensku, v Maďarsku, Rumunsku, Chorvatsku, Polsku i v Norsku. KineDok překonává stěny tradičních kinosálů a přináší do vašeho místního klubu, kavárny či galerie sdílený zážitek – zve nejen na projekci filmu na velkém plátně, ale i na debatu s jeho tvůrci v neformálním prostředí.</p>"}],"talkName":"Filmová noc","description":"<p>Tentokrát se můžete těšit na čtyři filmy v rámci naší filmové noci, která se koná dokonce dvakrát – 16. a 17. listopadu vám na Gymnáziu Jana Keplera promítneme filmy: Jáma, Je to nejlepčejší, Tak daleko, tak blízko a Toto a jeho sestry.</p>","id":48,"speakerName":"KineDok"}],"days":[{"name":"Čtvrtek 17. 11.","times":[{"timeslot":"10:00<br>-<br>12:00","events":[{"name":"Mikuláš Kroupa, Pavel Štingl, Viktor Portel — Debata: Je pravdivé tvrzení, že „ten, kdo zapomene svoji minulost, je odsouzen k tomu ji znovu prožít“?","id":36,"speakerName":"Mikuláš Kroupa, Pavel Štingl, Viktor Portel","talkName":"Debata: Je pravdivé tvrzení, že „ten, kdo zapomene svoji minulost, je odsouzen k tomu ji znovu prožít“?"},{"name":"Ondřej Dostál","id":34,"speakerName":"Ondřej Dostál"},{"name":"Jan Palouš — Planety, hvězdy a galaxie mezi dobou temna a budoucnosti","id":38,"speakerName":"Jan Palouš","talkName":"Planety, hvězdy a galaxie mezi dobou temna a budoucnosti"},{"name":"Marie Lhotová — Workshop: Jak umění léčí nemoci aneb arteterapie","id":30,"speakerName":"Marie Lhotová","talkName":"Workshop: Jak umění léčí nemoci aneb arteterapie"},{"name":"Jan Kozák — Překládání Tolkienových eposů do češtiny","id":37,"speakerName":"Jan Kozák","talkName":"Překládání Tolkienových eposů do češtiny"},{"name":"Jan Mazal - Vojenské operace budoucnosti a jejich sociálně-technologický rozměr","id":41,"speakerName":"Jan Mazal","talkName":"Vojenské operace budoucnosti a jejich sociálně-technologický rozměr"}]},{"timeslot":"12:00<br>-<br>13:00","specialEvent":"Oběd"},{"timeslot":"13:00<br>-<br>15:00","events":[{"name":"Jan Mühlfeit - Najdi svůj potenciál aneb jak využít svou moc","id":29,"speakerName":"Jan Mühlfeit","talkName":"Najdi svůj potenciál aneb jak využít svou moc"},{"name":"Jaroslav Julák — Člověk a bakterie: mikrosvět v nás a kolem nás","id":1,"speakerName":"Jaroslav Julák","talkName":"Člověk a bakterie: mikrosvět v nás a kolem nás"},{"name":"Tomáš Baldýnský — Proč je český film nemocný","id":18,"speakerName":"Tomáš Baldýnský","talkName":"Proč je český film nemocný"},{"name":"Martin Machovec — Český underground 70. a 80. let jako příklad kulturní rezistence","id":26,"speakerName":"Martin Machovec","talkName":"Český underground 70. a 80. let jako příklad kulturní rezistence"},{"name":"Martina Richterová Těmínová — Závislost = nemoc, bezmoc, né moc","id":25,"speakerName":"Martina Richterová Těmínová","talkName":"Závislost = nemoc, bezmoc, né moc"},{"name":"Mirko Rokyta — Co není možné a jak to dokázat.","id":23,"speakerName":"Mirko Rokyta","talkName":"Co není možné a jak to dokázat."}]},{"timeslot":"15:00<br>-<br>17:00","events":[{"name":"Klára Šimáčková Laurenčíková, Michaela Antalíková, Stanislav Štech — Debata: Inkluze v českém vzdělávání","id":33,"speakerName":"Klára Šimáčková Laurenčíková, Michaela Antalíková, Stanislav Štech","talkName":"Debata: Inkluze v českém vzdělávání"},{"name":"Jan Wirth — Je neschopnost slyšet nemoc?","id":12,"speakerName":"Jan Wirth","talkName":"Je neschopnost slyšet nemoc?"},{"name":"Jan Zrzavý — Proč jsme vlastně nemocní?","id":2,"speakerName":"Jan Zrzavý","talkName":"Proč jsme vlastně nemocní?"},{"name":"Sylva Fischerová — Hippokratova přísaha od antiky po dnešek","id":20,"speakerName":"Sylva Fischerová","talkName":"Hippokratova přísaha od antiky po dnešek"},{"name":"Michael Stern — Bezmoc v pomoci nemocným","id":7,"speakerName":"Michael Stern","talkName":"Bezmoc v pomoci nemocným"},{"name":"Prázdné domy — Prázdné domy (je možná procházka před, nebo po prezentaci)","id":24,"speakerName":"Prázdné domy","talkName":"Prázdné domy"}]},{"timeslot":"17:00<br>-<br>18:00","specialEvent":"Vzpomínky na 20 let Symposionu"},{"timeslot":"18:00<br>-<br>20:00","events":[{"name":""},{"name":"Josef Fulka — Hluchota jako filosofický problém","id":3,"speakerName":"Josef Fulka","talkName":"Hluchota jako filosofický problém"},{"name":"Vojtěch Kiss -- Promítání filmu Anatomie Pavouka a diskuse s režisérem","id":4,"speakerName":"Vojtěch Kiss","talkName":"Promítání filmu Anatomie Pavouka a diskuze s režisérem"},{"name":"Zdeněk Lerch — NE moc paryb","id":6,"speakerName":"Zdeněk Lerch","talkName":"NE moc paryb"},{"name":"Jan Hísek","id":44,"speakerName":"Jan Hísek"},{"name":"Vítek Ježek — Nemoc veřejného prostoru","id":13,"speakerName":"Vítek Ježek","talkName":"Nemoc veřejného prostoru"}]}]},{"name":"Pátek 18. 11.","times":[{"timeslot":"10:00<br>-<br>12:00","events":[{"name":"Martina Pachmanová — Obrazy bezmocných nemocných v moderní kultuře a společnosti","id":39,"speakerName":"Martina Pachmanová","talkName":"Obrazy bezmocných nemocných v moderní kultuře a společnosti"},{"name":"Rudolf Zahradník — K čemu slouží vědy: Vědy humanitní a vědy přírodní","id":15,"speakerName":"Rudolf Zahradník","talkName":"K čemu slouží vědy: Vědy humanitní a vědy přírodní"},{"name":"Lucie Česálková — Občerstvení mimo plán / Filmová protialkoholní osvěta v 50. letech ","id":17,"speakerName":"Lucie Česálková","talkName":"Občerstvení mimo plán / Filmová protialkoholní osvěta v 50. letech "},{"name":"Martin Gregor — Moc mít či nemít, to je oč tu běží\n","id":19,"speakerName":"Martin Gregor","talkName":"Moc mít či nemít, to je oč tu běží"},{"name":"David Šrámek — Jak si užít cestu kolem světa za ne moc peněz!\n","id":11,"speakerName":"David Šrámek","talkName":"Jak si užít cestu kolem světa za ne moc peněz!"},{"name":"Jan Konvalinka — Viry pro 21. století\n","id":22,"speakerName":"Jan Konvalinka","talkName":"Viry pro 21. století"}]},{"timeslot":"12:00<br>-<br>13:00","specialEvent":"Oběd"},{"timeslot":"13:00<br>-<br>15:00","events":[{"name":"Jana Kavková – Ne-moc žen v ČR a ve světě","id":43,"speakerName":"Jana Kavková","talkName":"Ne-moc žen v ČR a ve světě"},{"name":"Petra Tesařová — Karcinom prsu - v nesprávnou dobu na nesprávném místě\n","id":9,"speakerName":"Petra Tesařová","talkName":"Karcinom prsu - v nesprávnou dobu na nesprávném místě"},{"name":"Michal Skřejpek — Proč se ještě dnes učí římské právo\n","id":0,"speakerName":"Michal Skřejpek","talkName":"Proč se ještě dnes učí římské právo"},{"name":"Ondřej Černý — Je moc filosofie nemoc?\n","id":10,"speakerName":"Ondřej Černý","talkName":"Je moc filosofie nemoc?"},{"name":"Barbara Herz – Dokumentární divadlo: jedna z reakcí na nemoci současnosti","id":16,"speakerName":"Barbara Herz","talkName":"Dokumentární divadlo: jedna z reakcí na nemoci současnosti"},{"name":""}]},{"timeslot":"15:00<br>-<br>17:00","events":[{"name":"Ludmila Čírtková — Je zlo nemoc?\n","id":31,"speakerName":"Ludmila Čírtková","talkName":"Je zlo nemoc?"},{"name":"Jaroslav Pinkas — Mocní a ne-mocní ve světě Jaroslava Dietla.\n","id":35,"speakerName":"Jaroslav Pinkas","talkName":"Mocní a ne-mocní ve světě Jaroslava Dietla."},{"name":"Radek Chlup — Léčebné rituály\n","id":5,"speakerName":"Radek Chlup","talkName":"Léčebné rituály"},{"name":"Karel Černý — Umírání v čase černé smrti\n","id":27,"speakerName":"Karel Černý","talkName":"Umírání v čase černé smrti"},{"name":"Viktor Karlík – Nízkoenergetické domy z přírodních materiálů","id":42,"speakerName":"Viktor Karlík","talkName":"Nízkoenergetické domy z přírodních materiálů"},{"name":"CIRKUS - NE.M.O.C. (ne moc organizovaný cirkus)","id":47,"speakerName":"CIRKUS","talkName":"NE.M.O.C. (ne moc organizovaný cirkus)"}]},{"timeslot":"17:00<br>-<br>19:00","events":[{"name":"Evžen Gál, Edit Szénássy, Attila Pató — Debata: kulturně-politická situace v Maďarsku\n","id":28,"speakerName":"Evžen Gál, Edit Szénássy, Attila Pató","talkName":"Debata: kulturně-politická situace v Maďarsku"},{"name":"Peter Ondáč — Významné objevy kvantové fyziky\n","id":14,"speakerName":"Peter Ondáč","talkName":"Významné objevy kvantové fyziky"},{"name":"Václav Aulický — „Brutalismus“ v architektuře, příklady u nás a jak tyto stavby „zachránit“ a uchovat pro příští generace","id":40,"speakerName":"Václav Aulický","talkName":"„Brutalismus“ v architektuře, příklady u nás a jak tyto stavby „zachránit“ a uchovat pro příští generace"},{"name":"Martin Poch, Jonáš Zbořil — Autorské čtení: Labyrint moci a nemoci\n","id":21,"speakerName":"Martin Poch, Jonáš Zbořil","talkName":"Autorské čtení: Labyrint moci a nemoci"},{"name":"Yasar Abu Ghosh — Moc bezmocných\r\n","id":32,"speakerName":"Yasar Abu Ghosh","talkName":"Moc bezmocných"},{"name":""}]}]}],"rooms":["Aula","USV","Sborovna","P2.1","P2.2","P2.3","Jiné"]}